[{"id":51,"category":"Fertilizantes","product":"Calcio","type":"Aditivo","name":"Calcium 1kg – Green House Powder Feeding","price":1679.89,"image":"http://dummyimage.com/140x123.png/dddddd/000000", "description": "Se suministra como aditivo en situaciones en las que la cantidad de calcio presente en el agua es inferior a los niveles recomendados. Muy soluble, fácil de usar, se asimila rápidamente."},
{"id":52,"category":"Fertilizantes","product":"Nitrogeno","type":"Aditivo","name":"Myr Nitrogeno","price":863.04,"image":"http://dummyimage.com/135x145.png/dddddd/000000", "description": "MYR NITROGENO es un producto conteniendo aminoácidos levógiros obtenidos de la hidrólisis enzimática de sustancias proteicas de origen vegetal. La presencia combinada de Nitrógeno, aminoácidos y ácidos húmicos permite al producto ofrecer energía para el desarrollo de la planta, ayudándola también a superar situaciones de estrés climático y fitotoxicidad."},
{"id":53,"category":"Fertilizantes","product":"Magnesio","type":"Aditivo","name":"Booster 125 Gr Magnesio Growshop","price":593.14,"image":"http://dummyimage.com/124x106.png/dddddd/000000", "description": "Este aditivo está especialmente formulado para proporcionar las cantidades adecuadas de fósforo, potasio, magnesio y micronutrientes para incrementar la floración y la producción de aceites."},
{"id":54,"category":"Fertilizantes","product":"Suplemento","type":"Aditivo","name":"Booster Soil Universal","price":916.0,"image":"http://dummyimage.com/137x113.png/dddddd/000000", "description": "Además de bacterias acuáticas, contiene este booster también micro nutrientes esenciales en forma quelada. Los micro nutrientes son componentes alimenticios indispensables para que la planta pueda desarrollarse plenamente, pero que ésta no puede producir por sí misma"},
{"id":55,"category":"Fertilizantes","product":"Nutrientes","type":"Aditivo","name":"ATA AWA Leaves A","price":1713.67,"image":"http://dummyimage.com/148x111.png/dddddd/000000", "description": "Nutrición de crecimiento desarrollada para el cultivo en sistemas hidropónicos de recirculación."},
{"id":56,"category":"Fertilizantes","product":"Inoculante Mirobiano","type":"Aditivo","name":"Mammoth P","price":1249.98,"image":"http://dummyimage.com/110x107.png/5fa2dd/ffffff", "description": "Inoculante microbiano orgánicamente derivado para el cultivo de la marihuana que maximiza fósforo y micronutrientes para maximizar el crecimiento del brote, aumentar el rendimiento, y mejorar la salud de la planta."},
{"id":57,"category":"Fertilizantes","product":"Encimas","type":"Aditivo","name":"ENZYM+","price":1133.57,"image":"http://dummyimage.com/139x123.png/cc0000/ffffff", "description": "mezcla potente de complejos de enzimas. Enzym+ contiene distintas clases de enzimas que tienen diferentes funciones."}
]